Vue.component('index_5',{
	template:"#index4",
	 data(){
                  return {
                        arr: [
                              {
                                    title: '医疗器械GSP落地 18万家企业大洗牌',
                                    text: '市卫计委表示，今年，北京将按照市委十六次全会部署的原则，启动医疗服务价格改革。据悉，改革的总体原则将是“...',
                                    date: '08-07'
                              },
                              {
                                    title: '医疗器械GSP落地 18万家企业大洗牌',
                                    text: '市卫计委表示，今年，北京将按照市委十六次全会部署的原则，启动医疗服务价格改革。据悉，改革的总体原则将是“...',
                                    date: '08-07'
                              },
                              {
                                    title: '医疗器械GSP落地 18万家企业大洗牌',
                                    text: '市卫计委表示，今年，北京将按照市委十六次全会部署的原则，启动医疗服务价格改革。据悉，改革的总体原则将是“...',
                                    date: '08-07'
                              },
                              {
                                    title: '医疗器械GSP落地 18万家企业大洗牌',
                                    text: '市卫计委表示，今年，北京将按照市委十六次全会部署的原则，启动医疗服务价格改革。据悉，改革的总体原则将是“...',
                                    date: '08-07'
                              }
                        ]
                  }
            }
})