Vue.component('index_3',{
	template:"#index2",
	data(){
                  return {
                        arr:[ 
                              {
                                    title: '研究和发展',
                                    text: '云建站不仅是一个方便快捷的构建网站的自助建站平台，更重要的是，我们为中国用户提供了更多贴心的服务。',
                                    btn: '了解更多'
                              },
                              {
                                    title: '药品开发',
                                    text: '云建站不仅是一个方便快捷的构建网站的自助建站平台，更重要的是，我们为中国用户提供了更多贴心的服务。',
                                    btn: '了解更多'
                              }
                        ]
                  }
         }
})